Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_de.tmx
Source language: en
Languages: de

source: Grant requested for language, pedagogic or cultural preparation
de: Beantragte Finanzhilfe für sprachliche, pädagogische oder kulturelle Vorbereitung

source: Describe in detail the dissemination/communication activities (at least one concrete event) which you have already carried out and/or which you are planning to carry out. You may attach any communication materials you are going to use, for example: an article for a professional newsletter, local press, presentation, etc.
de: Beschreiben Sie bitte im Einzelnen, welche Verbreitungs-/Kommunikationsaktivitäten Sie bereits durchgeführt haben und/oder welche Sie noch planen durchzuführen (mindestens eine konkrete Veranstaltung). Sie können diesem Bericht Kommunikationsmaterial, das Sie verwenden werden, hinzufügen, so z. B. einen Artikel für einen Newsletter, die lokale Presse, oder eine Präsentation usw.

source: If you have special needs, for example resulting from a disability, please give details of any additional arrangements that are necessary to enable you to take part in the activity (e.g. an accompanying person). In justified cases the grant amount may be increased.
de: Falls Sie besondere Bedürfnisse haben, z.B. aufgrund einer körperlichen Behinderung, erläutern Sie bitte im Detail, welche besonderen Arrangements erforderlich sind, um Ihnen die Teilnahme an der Maßnahme zu ermöglichen (z.B. eine Begleitperson). In begründeten Fällen kann der Zuschuss erhöht werden.

source: Availability (when?)
de: Verfügbarkeit (wann?)

source: For the specific rates applicable in your country, including the expenses related to special needs of the applicant, please contact your National Agency.
de: Bitte kontaktieren Sie Ihre Nationale Agentur wegen der für Ihr Land gültigen Beträge, auch hinsichtlich der Kosten im Hinblick auf besondere Bedürfnisse der Antragsteller.

source: Out of which Total No. of Staff With Special Needs
de: Davon Gesamtzahl von Beschäftigten mit besonderen Bedürfnissen

source: As continuation of the above mentioned project all technical and qualitative aspects laid down in the above mentioned project proposal are equally valid for this application.
de: In Weiterführung des oben erwähnten Projekts gelten alle im obigen Projektvorschlag festgelegten technischen und qualitativen Aspekte auch für diesen Antrag.

source: ASSISTANTSHIP IMPACT
de: WIRKUNG DER ASSISTENZZEIT

source: PREPARATORY ACTIVITIES
de: VORBEREITENDE MASSNAHMEN

source: National Agency
de: Nationalagentur

source: CHECKLIST
de: PRÜFLISTE

source: To date (dd-mm-yyyy)
de: Bis (tt-mm-jjjj)

source: SUBTOTAL participants
de: ZWISCHENSUMME Teilnehmer

source: Publisher
de: Veröffentlicht durch

source: EUC Number
de: EUC Nummer

source: Acknowledge that:
de: nehme Folgendes zur Kenntnis:

source: This application form should be completed by the applicant of the proposed mobility project, in cooperation with the planned partners. The application must be submitted to the National Agency of the country of the applicant by 04-02-2011.
de: Dieses Antragsformular sollte von der koordinierenden Einrichtung der geplanten Partnerschaft in Zusammenarbeit mit den Partnereinrichtungen ausgefüllt werden. Der Antrag muß bis zum 04-02-2011 bei der Nationalen Agentur des Antragstellers eingereicht werden.

source: Year
de: Jahr

source: Sum of previous sections 1, 2 and 3 representing the total grant requested for this application
de: Summe der vorhergehenden Abschnitte 1, 2 und 3, die die gesamte beantragte Förderung für diesen Antrag repräsentieren

source: 1. Own resources
de: 1. Eigenmittel

source: I have undertaken language preparation.
de: Ich habe eine sprachliche Vorbereitung durchgeführt.

source: Motivation to host an assistant. Please explain why you want to host an assistant, and how you will make the best and most imaginative use of the assistant’s skills.
de: Motivation, eine COMENIUS-Assistenzkraft aufzunehmen. Bitte erläutern Sie, warum Sie eine Assistenzkraft aufnehmen möchten und wie Sie den bestmöglichen und kreativsten Nutzen aus den Fähigkeiten und Fertigkeiten der Assistenzkraft ziehen werden.

source: and on your National Agency website, whose address is available upon selecting the National Agency in the field below.
de: sowie auf der Webseite Ihrer Nationalagentur, deren Adresse angezeigt wird, wenn Sie im untenstehenden Feld die Nationalagentur auswählen.

source: The training activity takes place with in the eligible period.
de: Die Fortbildung findet in dem förderfähigen Zeitraum statt.

source: Accomodation/food costs (scale of unit costs)
de: Unterbringungs-/Verpflegungskosten (Festbeträge)

source: PREFERENCE FOR LOCATION SIZE AND AREA
de: BEVORZUGTE LAGE UND GRÖSSE

source: Please complete and submit this form electronically then print and send a signed copy to your National Agency.
de: Bitte füllen Sie dieses Formular vollständig aus und reichen Sie es elektronisch ein, drucken Sie es anschließend aus und schicken Sie eine unterzeichnete Kopie an Ihre Nationalagentur.

source: How would you describe the cooperation and communication between the participating organisations involved in your partnership? Were all organisations equally involved?
de: Wie würden Sie die Zusammenarbeit und Kommunikation zwischen den an Ihrer Partnerschaft teilnehmenden Organisationen beschreiben? Waren alle Einrichtungen gleichermaßen beteiligt?

source: Identification/contract number
de: Referenznummer

source: To what extent were the planned activities previously stated at application stage achieved?
de: Inwieweit wurden die im Antrag beschriebenen und geplanten Aktivitäten tatsächlich durchgeführt?

source: Destination country
de: Zielland

source: To what extent did the assistantship fulfil your objectives as set out in the application?
de: In welchem Ausmaß entsprach die Assistenzzeit Ihren Erwartungen wie im Antrag ausgeführt?

source: Cooperation with VET-fields, economic sectors, cooperation between enterprises and training institutions, covering qualification needs in an economic sector.
de: Trägt das Projekt bei zu: Auswirkungen auf die Ausbildung, Zusammenarbeit zeichen Unternehmen und Einrichtungen der Berufsbildung, Zusammenarbeit innerhalb von Branchen/Sektoren, Ausbildungsbedarf für den Arbeitsmarkt?

source: the profit and loss accounts of the applicant,
de: eine Gewinn- und Verlustrechnung des Antragstellers,

source: Please specify how and to what extent the mobility activities will contribute to the objectives selected above (maximum 1 page).
de: Bitte geben Sie an, wie und inwieweit die Mobilitätsaktivitäten zur Erreichung der oben ausgewählten Zielsetzungen beitragen (maximal 1 Seite).

source: Information on the EXPERTS (speakers, trainers, facilitators, etc.) directly involved in the project
de: Angaben zu den direkt am Projekt beteiligten EXPERT/INNEN (RednerInnen, TrainerInnen, ModeratorInnen usw.)

source: RECOGNITION/CERTIFICATION TYPE
de: ANERKENNUNG/ZERTIFIKAT (ART)

source: Special needs of the participant(s)
de: Besondere Bedürfnisse der Teilnehmer/innen

source: Advance Planning Visit - travel costs (100% of actual costs)
de: Vorbereitender Planungsbesuch - Reisekosten (100% der tatsächlichen Kosten)

source: OTHER ESTIMATED IMPACTS
de: EINSCHÄTZUNG ZU ANDEREN AUSWIRKUNGEN

source: Duration
de: Dauer

source: ORGANISATION
de: EINRICHTUNG

source: From (country)
de: Von (Land)

source: FOLLOW-UP ACTIVITIES
de: FOLLOW-UP AKTIVITÄTEN

source: The data file you are trying to import belongs to a different Call than the one of this Electronic Application e-Form, so it is not possible to import it.
de: Die Datei, die Sie versuchen zu importieren gehört zu einen anderem Aufruf als jener dieses elektronischen Antragsformulars. Daher ist ein Importieren nicht möglich.

source: THIS FORM IS ONLY FOR TESTING AND ONLY FOR INTERNAL EUROPEAN COMMISSION / NATIONAL AGENCIES USE. PLEASE DO NOT DISTRIBUTE!
de: DIESES FORMULAR DIENT AUSSCHLIESSLICH TESTZWECKEN UND IST AUSSCHLIESSLICH FUER DEN INTERNEN GEBRAUCH DER EUROPAEISCHEN KOMMISSION UND DER NATIONALAGENTUREN VORGESEHEN. BITTE KEINE WEITERVERBREITUNG DER DOKUMENTE!

source: Start year of studies
de: Jahr, in dem das Studium aufgenommen wurde

source: Set out your reasons for applying for an assistantship.
de: Legen Sie bitte Ihre Gründe für die Bewerbung um eine Assistenzzeit dar.

source: For the complete list of supporting documents which need to be attached to the Final Report, please consult your National Agency.
de: Für die vollständige Liste der Begleitdokumente, die mit Ihrem Schlussbericht einzureichen sind, wenden Sie sich bitte an Ihre Nationalagentur.

source: stay abroad costs (food and accommodation - only for Trans-national Youth Initiatives).
de: Kosten des Auslandsaufenthalts (Verpflegung und Übernachtung - nur für Transnationale Jugendinitiativen).

source: Please evaluate/provide feedback on the following aspects concerning the practical arrangements of your Mobility.
de: Beurteilen Sie bitte die praktische Durchführung Ihres Aufenthaltes unter Berücksichtigung der nachfolgend genannten Aspekte.

source: Please mark in the table below the objectives of the Erasmus sub-programme that your application will address, in addition to the one already ticked (if any – leave blank if none):
de: Bitte kreuzen Sie in der nachfolgenden Tabelle die Ziele des ERASMUS-Unterprogramms an, auf die sich Ihr Antrag - zusätzlich zu dem bereits angekreuzten Ziel - bezieht (wenn keine weiteren Ziele hinzukommen, lassen Sie die Felder unausgefüllt):

source: I request a Comenius assistantship grant for the activities set out in this application.
de: Ich beantrage einen Zuschuss zu einer COMENIUS-Assistenzzeit für die Aktivitäten, die ich in diesem Antrag beschrieben habe.

source: Information on the participants of partner promoter(s)
de: Angaben zu den TeilnehmerInnen der beteiligten Projektträger

source: I, the undersigned, hereby declare that the attached information is accurate and in accordance with the facts. In particular the financial data provided in this report correspond to the activities actually realised and to the grants actually paid for subsistence, travel and preparation of participants.
de: Mit meiner Unterschrift bestätige ich, dass die in diesem Bericht enthaltenen Angaben zutreffen und der Wahrheit entsprechen. Die Finanzangaben, die hier vorgelegt werden, entsprechen den Ausgaben, die im Rahmen der Durchführung des Mobilitätsprojektes angefallen sind für die Vorbereitung der Teilnehmer, für die Aufenthalte im Ausland oder die in diesem Projekt vorgesehenen Lernaktivitäten.

source: Task description
de: Aufgabenbeschreibung

source: The application has been submitted according to the instructions published by the National Agency.
de: Der Antrag wurde entsprechend den Anweisungen der Nationalen Agentur eingereicht.

source: Email submission has been invoked
de: Die Übermittlung per Email wurde aktiviert

source: To be signed by the person legally authorised to sign on behalf of your institution/organisation and by the partnership contact person in your institution/organisation.
de: Die Erklärung ist von der Person, die die antragstellende Einrichtung rechtsverbindlich nach außen vertritt, sowie von der Kontaktperson der Partnerschaft zu unterzeichnen.

source: Number
de: Nummer

source: if, on the date of the grant award procedure, they are guilty of misrepresentation in supplying the information required by the contracting authority as a condition of participation in the grant award procedure or fail to supply this information.
de: die während des Antragsverfahrens im Zuge der Mitteilung der von der Vergabestelle für die Teilnahme am Verfahren zur Vergabe der Finanzhilfe verlangten Auskünfte falsche Erklärungen abgegenen haben oder die verlangten Auskünfte nicht erteilt haben.

source: Position within the contracting organisation:
de: Funktion innerhalb der vertragnehmenden Einrichtung:

source: Full legal name (national language)
de: Vollständiger offizieller Name (nationale Sprache)

source: Please give the details on your work experience most relevant for this application. If you provide CVs, please use the Europass format: http://europass.cedefop.europa.eu/europass/home/vernav/Europasss+Documents/Europass+CV.csp
de: Bitte erläutern Sie, welche Ihrer Arbeitserfahrungen besonders relevant sind für die Antragstellung.

source: PROTECTION OF PERSONAL DATA
de: SCHUTZ PERSÖNLICHER DATEN

source: The 3 fixed application deadlines for the year 2011 are the following:
de: Die 3 Antragsfristen für das Jahr 2011 sind folgende:

source: For contact seminars:
de: Für Kontaktseminare:

source: b) Translations
de: b) Übersetzungen

source: Protection and safety
de: Schutz und Sicherheit

source: PERSON AUTHORISED TO LEGALLY COMMIT THE PARTICIPANT (LEGAL REPRESENTATIVE)
de: ZUR VERTRETUNG DES/R TEILNEHMERS/IN IN RECHTLICH VERBINDLICHEN VEREINBARUNGEN BEVOLLMÄCHTIGTE PERSON (GESETZLICHE/R VERTRETER/IN)

source: Please enter the details about the number of participants from your institution involved in partnership activities and mobilities.
de: Bitte geben Sie hier Einzelheiten bezüglich der Zahl der Teilnehmer/innen Ihrer Einrichtung an den Partnerschaftsaktivitäten und Mobilitäten an.

source: The applicant allows the European Commission, the Education, Audiovisual and Culture Executive Agency and the National Agencies to make available and use all data provided in this application form for the purposes of managing and evaluating the Youth in Action Programme. All personal data collected for the purpose of this project shall be processed in accordance with Regulation (EC) N° 45/2001 of the European Parliament and of the Council on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies.
de: Der Antragsteller erlaubt der Europäischen Kommission, der Exekutivagentur und den Nationalagenturen, alle im Antrag gemachten Angaben und Daten zu Zwecken der Verwaltung und Auswertung des Programms JUGEND IN AKTION zu nutzen und bereitzustellen. Alle zum Zwecke dieses Projektes gemachten persönlichen Angaben werden in Übereinstimmung mit der Vorschrift (EC) N° 45/2001 des Europäischen Parlaments und des Europäischen Rates über den Schutz von Individuen im Hinblick auf die Verarbeitung persönlicher Daten bei Institutionen und Körperschaften der Gemeinschaft behandelt.

source: Please describe what practical arrangements were taken for your stay abroad: travel, insurance, accommodation, local transportation, etc.
de: Beschreiben Sie bitte, welche praktischen Vorkehrungen für Ihren Auslandsaufenthalt getroffen wurden: Reise, Versicherung, Unterbringung, Beförderung vor Ort, etc.

source: The transfer of innovation is:
de: Der Innovationstransfer findet statt:

source: Project Code
de: Projektcode

source: You are using an older version of the software. Forms submitted using unsupported version of Adobe software will be ineligible. Please download and install the latest version of Adobe Reader from http://get.adobe.com/reader/ .
de: Sie nutzen eine veraltete Version der Software. Antragsformulare, die in nicht unterstützter Adobe Software übermittelt werden, werden nicht zugelassen. Bitte laden Sie die neueste Version des Adobe Readers unter http://get.adobe.com/reader/ herunter und installieren Sie diese.

source: If some of the tasks carried out are different form those planned at application stage, please explain why.
de: Bitte erläutern Sie die Gründe, falls sich einige der durchgeführten Aktivitäten von den im Antrag beschriebenen unterscheiden.

source: I have undertaken pedagogical/linguistic/cultural preparation.
de: Ich habe sprächliche/pädagogische/kulturelle Vorbereitung durchgeführt.

source: - The application must include letters of intent from the obligatory minimum number of partners. *)
de: - Dem Antrag müssen Absichtserklärungen der obligatorischen Mindestzahl der Partner beigefügt werden. *)

source: The training activity is eligible in terms of duration
de: Die Fortbildung ist förderfähig im Hinblick auf ihre Dauer.

source: Please describe the outcomes for individual participants in terms of skills improvement (professional, linguistic, behavioural, intercultural, problem solving, team work building, use of ICT, etc).
de: Bitte beschreiben Sie, welche Ergebnisse die Teilnehmerinnen und Teilnehmer für die Entwicklung ihrer Kompetenzen erzielen konnten (beruflich, fremdsprachlich, in der Sozialkompetenz, interkulturell, Problemlösung, Arbeit in der Gruppe, Nutzung neuer Informationstechnologien, etc.).

source: Does your project involve any decision-makers/experts? *
de: Sind an Ihrem Projekt in der Politik Tätige/ Experten beteiligt? *

source: Correspondence Language with the National Agency
de: Korrespondenzsprache mit der Nationalagentur

source: Name of the contact person (in capital letters):
de: Name der Kontaktperson (in Großbuchstaben):

source: DESTINATION
de: ZIELORT

source: End date of the project: (date when the last costs incur)
de: Projektende (Datum, an dem die letzten Kosten anfallen)

source: Programme or Initiative
de: Gemeinschaftsprogramm oder -initiative

source: Type of visit
de: Besuchsart

source: Costs for additional dissemination and exploitation of results (100% of actual costs - up to € 500 x number of promoters - maximum € 2.500)
de: Kosten zur Verbreitung und Nutzung von Projektergebnissen (100% der tatsächlichen Kosten - bis zu 500,- € pro Einrichtung/ Organisation/ Gruppe - insgesamt höchstens 2.500,- €)

source: Real estimated special needs costs
de: Geschätzte tatsächliche Kosten im Zusammenhang mit besonderen Bedürfnissen

source: PARTICIPANT
de: TEILNEHMER/IN

source: Address
de: Adresse

source: Please note: It is strongly recommended to indicate in the partnership application which of the partners volunteer to act as replacement coordinators, should the original coordinator be rejected in the selection procedure. Please tick the relevant box for each partner who wishes to volunteer - if needed, replacement coordinators will be taken in the order they appear in the form. Please indicate as many replacement coordinators as possible.
de: Bitte beachten Sie: Es wird dringend empfohlen, im Antrag deutlich zu machen, welcher der Partner sich bereit erklärt, als Koordinator einzuspringen, sollte der Antrag des ursprünglichen Koordinators im Antragsverfahren nicht erfolgreich sein. Bitte markieren Sie das entsprechende Kästchen bei jedem Partner, der sich hierzu bereit erklärt - die Ersatzkoordinatoren werden in der Reihenfolge eingesetzt, in der sie im Antrag erscheinen, sollte dies notwendig werden. Bitte geben Sie so viele Ersatzkoordinatoren wie möglich an.

source: Plans for Language Integration into the Curriculum
de: Pläne zur Integration der Sprachen in den Lehrplan

source: BENEFICIARY SIGNATURE
de: UNTERSCHRIFT DES ZUSCHUSSEMPFÄNGERS/DER ZUSCHUSSEMPFÄNGERIN

source: Your institution is located in one of the countries participating in the Lifelong Learning Programme. Please consult the Part I. of the LLP Guide 2011, section "Which countries participate in the programme?".
de: Ihre Einrichtung liegt in einem Staat, der am Programm für Lebenslanges Lernen teilnimmt. Bitte schauen Sie im Teil I des Leitfadens 2011 unter "Welche Staaten nehmen am Programm teil?" nach.

source: TYPE OF PARTICIPANT
de: ART DES TEILNEHMERS

source: MOBILITY EXPERIENCE EDUCATION
de: MOBILITÄTSERFAHRUNG-BILDUNG

source: TOTAL of participants
de: GESAMTZAHL der Teilnehmenden

source: If the applicant is an employed person, the application form is additionally signed by the head of the applicant's institution.
de: Befindet sich der Antragsteller / die Antragstellerin in einem Beschäftigungsverhältnis, so ist der Antrag auch von der Leitung der Einrichtung des Antragstellers / der Antragstellerin im Original zu unterschreiben.

source: Calculate unit rate
de: Kostensatz berechnen

source: From (place)
de: Von (Ort)

source: Total funding
de: Gesamtfinanzierung

source: Add outcome
de: Ergebnis hinzufügen

source: Please describe any problem you encountered during the project, including also the solution applied.
de: Bitte beschreiben Sie, ob es im Rahmen dieses Projekts problematische Situationen gab und wie diese gelöst werden konnten.

source: Position
de: Funktion in der Einrichtung/ Organisation/ Gruppe

source: Please fill the following table with the outcomes produced by your partnership.
de: Bitte geben Sie in der folgenden Tabelle an, welche Ergebnisse im Rahmen Ihrer Partnerschaft erarbeitet wurden.

source: STANDARD SUBMISSION PROCEDURE
de: STANDARDVERFAHREN ZUR ÜBERMITTLUNG

source: Please provide any personal comments you may have concerning recognition.
de: Was möchten Sie uns persönlich zu Ihrem Zertifikat noch mitteilen?

source: The subject of the grant;
de: Gegenstand der Finanzhilfe;

source: (To be used ONLY if online submission is not available)
de: (NUR zu verwenden, wenn die online-Einreichung nicht verfügbar ist)

source: No. Accompanying Persons
de: Anzahl Begleitpersonen

source: Submit online
de: Online übermitteln

source: and on your National Agency website, whose address is available upon selecting the National Agency in section C.
de: und auf der Webseite Ihrer Nationalagentur, deren Adresse angezeigt wird, wenn Sie die Nationalagentur in Abschnitt C auswählen.

source: PREFFERED ASSISTANSHIP PROFILE
de: BEVORZUGTES PROFIL DER ASSISTENZZEIT

source: Grant requested for the participation fee (for a course, conference or a seminar)
de: Beantragter Zuschuss zur Teilnahmegebühr (für einen Kurs, eine Konferenz oder ein Seminar)

source: Project costs (scale of unit costs)
de: Projektkosten (Standardbetrag)

source: DISSEMINATION
de: VERBREITUNG

source: Economic Sector
de: Wirtschaftssektor

source: Please note: It is strongly recommended to indicate in the Partnership application which of the partners volunteer to act as replacement coordinators, should the original coordinator be rejected in the selection procedure. Please tick the relevant box for each partner who wishes to volunteer - if needed, replacement coordinators will be taken in the order they appear in the form. Please indicate as many replacement coordinators as possible.
de: Bitte beachten Sie: Es wird dringend empfohlen, im Antragsformular anzugeben, welcher der Partner sich als Koordinator zur Verfügung stellt, sollte der ursprüngliche Koordinator im Verlauf des Antragsverfahrens ausscheiden. Bitte markieren Sie das entsprechende Kästchen bei jedem Partner, der sich bereit erklärt - sollte es notwendig werden, werden die Koordinatoren in der Reihenfolge des Antragsformulars ersetzt. Bitte geben Sie so viele Ersatzkoordinatoren wie möglich an.

source: Target sectors
de: Zielsektoren

source: No. of realised mobilities (staff)
de: Anzahl der durchgeführten Mobilitäten (Lehrkräfte/Beschäftigte)

source: Total costs (100%)
de: Kosten insgesamt (100%)

source: ESTIMATED equipment costs
de: Geschätzte Ausrüstungskosten

source: LEGAL REPRESENTATIVE
de: GESETZLICHE/R VERTRETER/IN

source: Please enter a correct year of birth, using four digits.
de: Bitte geben Sie ein korrektes Geburtsjahr bestehend aus vier Ziffern an.

source: EXPECTED RESULTS
de: ERWARTETE ERGEBNISSE

source: CATEGORY
de: KATEGORIE

source: Number of days/months
de: Anzahl Tage/ Monate

source: Advance Planning Visit - other costs (scale of unit costs) if applicable
de: Vorbereitender Planungsbesuch - Andere Kosten (Pauschalbetrag), falls zutreffend
